# Language file for l2rshell v.0.5.3
#
#		--- ENGLISH ---
#
#


[language]

language=English
helpfile="\doc\latex2rtf.html"
gpl_url="\l2rshell_files\web\GPL2_en.url"
homepage_url="\l2rshell_files\web\LaTeX2RTF-Homepage.url"
canhelp="\l2rshell_files\You can help.txt"

0=Run!
1=Help
2=Exit

11=General
12=Advanced
13=Environment
14=About

101=Input file (LaTeX):
102=RTF file:
103=use default
104=Equations and tables
105=Convert displayed equations to:
106=Convert inline equations to:
1065=Convert tables to:
1067=Insert original equation text as:
107=plain text
108=Word comment
109=Bitmaps
110=Convert all figures to bitmaps
111=Resolution:
112=DPI
113=Scale:
114=(equations)
115=(figures)

200=TMP folder:
201=BBL file:
202=AUX file:
203=RTF
204=Use ' \( ' and ' \) ' instead of ' ( ' and ' ) '
205=Use ' ; ' instead of ' , ' to separate arguments in RTF fields
206=Add
207=extra '}' to the end of file
208=Language
209=Language:
210=Codepage:
211=Debugging
212=Debugging level:
213=Include warnings in the RTF
214=Write debug output 
215=to file 'latex2rtf.log' 

220=Use fields for:
221=equations
222=\ref and \cite
250=-not specify-

301=Change the language
303=Configuration directory
310=- not installed (?) -
350=INSTALLED
351=NOT INSTALLED

401=Authors:
402=Homepage
403=You can help...
404=Distributed under the GNU General Public License (GPL)


error_01=Specify a correct path to '.tex' file!
